const phoneCodes =  [
    { label: "Афганистан +93", value: "+93", mask: "(###)###-####" },
    { label: "Албания +355", value: "+355", mask: "(####)####-##" },
    { label: "Армения +374", value: "+374", mask: "(###)#####-###" },
    { label: "Австрия +43", value: "+43", mask: "(####)###-###-##" },
    { label: "Бразилия +55", value: "+55", mask: "(###)###-####" },
    { label: "Болгария +359", value: "+359", mask: "(####)####-###-#" },
    { label: "Канада +1", value: "+1", mask: "(###)###-##-##" },
    { label: "Китай +86", value: "+86", mask: "(##)###-###-##" },
    { label: "Россия +7", value: "+7", mask: "(##)####-###-##" },
    { label: "Словакия +421", value: "+421", mask: "(###)###-##-##" },
    { label: "Тайланд +66", value: "+66", mask: "(##)###-###-##" },
    { label: "США +1", value: "+1", mask: "(###)###-##-##" },
    { label: "Ватикан +39", value: "+39", mask: "(###)####-##-##" },
    { label: "Египет +20", value: "+20", mask: "(###)##-##-##" },
]

export {phoneCodes}